import React from 'react'

const Coursesbox = () => {
    return (
        <>
            <div className="Coursesbox">
                <div className="container">
                    <div className="row justify-content-end">
                        <div className="col-9 text-center Coursesbox_h">
                            Курс “Программа Прощения”
                        </div>
                    </div>
                    <div className="row">
                        <div className="col-3"><img className='w-100' src="/image/school_1.png" alt="" /></div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>

                    </div>
                    <div className="row ">
                        <div className="col-9 text-center Coursesbox_h">
                            Курс “Программа Прощения”
                        </div>
                    </div>
                    <div className="row flex-row-reverse">
                        <div className="col-3"><img className='w-100' src="/image/school_1.png" alt="" /></div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>

                    </div>
                    <div className="row justify-content-end">
                        <div className="col-9 text-center Coursesbox_h">
                            Курс “Программа Прощения”
                        </div>
                    </div>
                    <div className="row">
                        <div className="col-3"><img className='w-100' src="/image/school_1.png" alt="" /></div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>

                    </div>
                    <div className="row ">
                        <div className="col-9 text-center Coursesbox_h">
                            Курс “Программа Прощения”
                        </div>
                    </div>
                    <div className="row flex-row-reverse">
                        <div className="col-3"><img className='w-100' src="/image/school_1.png" alt="" /></div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>

                    </div>  <div className="row justify-content-end">
                        <div className="col-9 text-center Coursesbox_h">
                            Курс “Программа Прощения”
                        </div>
                    </div>
                    <div className="row">
                        <div className="col-3"><img className='w-100' src="/image/school_1.png" alt="" /></div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>
                        <div className="col-3">
                            <div className="box_p">Вы чувствуете себя эмоционально зависимой от своего супруга и хотите выйти из этого состояния.
                                <span>Вы и ваш супруг часто не понимаете друг друга или же с течением времени перестали чувствовать, что вы на одной волне и у вас из-за этого возникают ссоры.
                                </span>
                                <span>Вам кажется, что ваш муж не любит вас. Упражнение на определение и устранение ваших внутренних страхов и комплексов.</span>
                                <span>Вы не любите своего мужа и живёте с ним только из-за детей или потому, что зависите от него материально. Вы много думаете о том, как решить эту проблему: как найти работу своей мечты и стать финансово независимой женщиной.</span>
                            </div>
                        </div>

                    </div>

                </div>
            </div></>
    )
}

export default Coursesbox