import React from 'react'

const Theme1 = () => {
    return (
        <><div className="Theme1">
            <div className="container">
                <div className="row justify-content-end">
                    <div className="col-lg-9 text-center">
                        <div className="Theme1_h">
                            Онлайн Курс “Программа Прощения”
                        </div>
                    </div>
                </div>
                <div className="row align-items-center text-center text-lg-start">
                    <div className="col-lg-4"><img className='theme1_img' src="/image/school_1.png" alt="" /></div>
                    <div className="col-lg-7">

                        <p>   Данная Программа прощения, как и все остальные наши курсы и марафоны разрабатывалась на протяжении 10 лет и показала свою высокую эффективность, что она подходит на все случаи жизни.
                        </p>
                        <span><p>Во время её прохождения прежде, чем кого-то простить, вы с помощью наших упражнений и примеров научитесь самостоятельно анализировать свою жизнь и выявите причины происходящих событий.
                        </p></span>
                        <span><p>Например:
                            <br />
                            Почему вы часто болеете <br />
                            Почему у вас возникают конфликтные ситуации с вашим родителями <br />
                            Почему вас часто преследуют неудачи <br />
                            Почему вас бросают парни или мужчины <br />
                            Почему в вашей жизни появляются одни и те же персонажи <br />
                            Или же <br />
                            Почему вы сталкиваетесь с одними и теме же проблемами.  </p></span>  <p>
                            <span>Да, вы не только научитесь прощать и отпускать всё нехорошее, но вы также полностью выйдете из депрессии, апатии, круговорота неудач и избавитесь от множества болезней.
                                И самое главное – вы навсегда закроете гештальт со своим прошлым и начнёте новую счастливую жизнь с большими и уверенными шагами.
                            </span> </p>

                    </div>
                </div>
            </div>
        </div>

            <div className="Theme_2">
                <div className="container">
                    <div className="row justify-content-center">
                        <div className="theme2_h">
                            Данный курс состоит из 7 больших уроков и будет проходить 21 дней.
                            Эти уроки помогут вам, если:
                        </div>
                    </div>
                    <div className="row theme2_text">
                        <div className="col-lg-3">
                            <p>
                                Вы вините свою мать за какие-то определённые её действия и поступки по отношению к вам (многочисленные примеры будут даны в Упражнениях №1 и №2).
                                <span>
                                    Вы вините своего отца: причин тоже может быть десятки (многочисленные примеры будут даны в Упражнениях №1 и №3).</span>
                                <span>
                                    Вы, в общем, вините своих родителей, например, за то, что они не учли ваше желание при выборе супруга или профессии, за то, что не слушали вас и постоянно обесценивали вас и вы считаете их виновными в своей несчастной судьбе (в Упражнении №1, 2, 3 и №6 вы научитесь прощать не  только своих родителей. Но и себя саму).
                                </span>
                            </p>
                        </div>
                        <div className="col-lg-3">
                            <p>
                                Вы вините своих близких родственников: брата, сестру и прочих за какие-то их действия в каких-то событиях (в Упражнении №5 вы выявите причину их отношения к вам)
                                <span>
                                    Вы вините своего бывшего парня или жениха, например, за то, что он бросил вас или не женился, или поступил с вами подло (в Упражнении №2 и №4 вы поймёте почему вы притянули в свою жизнь этого парня)
                                </span>
                                <span>
                                    Вы вините своего мужа, например, за то, что он пьёт, бьёт вас или же часто не понимает вас и из-за этого у вас постоянно возникают ссоры. То есть причин также могу быть десятки (в Упражнении № 4 вы поймёте из какого слоя вашего Подсознания появился ваш муж (бывший или нынешний) и как можно изменить его поведение к вам)
                                </span>
                            </p>
                        </div>
                        <div className="col-lg-3">
                            <p>Вы вините свою свекровь и всю родню вашего мужа в своих несчастьях (в процессе всей Программы прощения вы выявите причину их подобного поведения и после Программы Прощения удивитесь насколько их поведение измениться по отношению к вам).
                                <span>
                                    Вы вините окружающих людей: коллег, друзей, подруг, родственников, соседей и пр. Вам кажется, что люди вас постоянно обижают, недооценивают и злословят за вашей спиной…(этот пункт вы отработаете в Упражнении №6).
                                </span>
                                <span>
                                    Вы чувствуете вину перед своими детьми (этот пункт вы будете прорабатывать почти на всех этапах всей Программы Прощения).
                                </span>
                            </p>

                        </div>
                        <div className="col-lg-3">
                            <p>
                                Вы чувствуете вину за какие-то определённые свои действия и вас гложет совесть. Вы вините себя за то, что у вас не получается стать счастливой и желанной женщиной / или девушкой (в Упражнении №7 вы научитесь прощать себя. Вам будут даны многочисленные примеры за что вы должны простить себя).
                                <span>
                                    Вы живёте в бесконечных страхах и не знаете как побороть их.
                                </span>
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <div className="Theme_3">
                <div className="container">
                    <div className="row justify-content-center">
                        <div className="theme3_h">
                            Помните, что наше упражнение «Как побороть свои страхи?!», разработанное по нашей специальной авторской методике поможет вам:
                        </div>
                    </div>
                    <div className="row text-lg-start text-center">
                        <div className="col-lg-4"><img className='theme3_img' src="/image/school_1.png" alt="" /></div>
                        <div className="col-lg-7 ">

                            <p>   Не только выявить причину всех ваших страхов, но и попрощаться с ними навсегда.

                            </p>
                            <span><p>Избавиться от лишнего веса (так как избыток массы тела связано с вашими глубинными страхами, которые сидят в вашем Подсознании ещё с раннего вашего детства).
                            </p></span>
                            <span><p>Полностью контролировать своё душевное состояние.:</p></span>
                            <span>
                                <p>
                                    И жить в счастье и гармонии с родителями, с самой собой и с этим миром в целом.
                                </p>
                            </span>
                            <span>
                                <p>Почему вы сталкиваетесь с одними и теме же проблемами.
                                </p>
                            </span>

                            <div className="theme3_h2">
                                В КАЧЕСТВЕ БОНУСА в конце курса мы подарим вам Упражнение «Как надо правильно писать аффирмации и создавать свои аудиофайлы для трансформации вашей жизни в позитивную сторону».
                            </div>
                        </div>
                    </div>
                    <div className="row theme3_text">
                        <div className="col-lg-6">
                            <div className="theme3_h3">
                                Исходя из вышеизложенного, наверняка вы поняли, что наши курсы - это НЕ из области позитивной психологии.
                            </div><p>
                                Это из области клинической психологии – где вам придётся проделать огромную работу с вашим Подсознанием, а также объяснить вашему сознательному уму — что, как и зачем.
                                Знайте, что аналогов наших курсов в постсоветском пространстве не имеется.
                                Да, если вы, действительно, хотите радикальных изменений в вашей жизни, вам необходимо понять и принять тот факт, что одними медитациями, написанием писем Благодарности, прослушиванием роликов на Ютубе и позитивным мышлением, неуверенность в себе, зависимые отношения и болезни не лечатся. Краткосрочная терапия в таких ситуациях только приглушает симптоматику. Вам нужно набраться терпения и проделать определённую большую работу со своим сознанием, чтобы научиться быть счастливым человеком. Да, счастью тоже надо учиться.
                            </p>
                        </div>
                        <div className="col-lg-6">
                            <img className='w-100' src="/image/theme_1.jpg" alt="" />
                        </div>
                    </div>
                </div>
            </div>
            <div className="Themeend">
                Bahtwoman.uz – Ваш путь к осознанной счастливой жизни!
            </div>
        </>
    )
}

export default Theme1