import React from 'react'

const Theme2 = () => {
    return (
        <><div className="Theme2">
            <div className="container">
                <div className="row justify-content-end">
                    <div className="col-lg-9 text-center">
                        <div className="Theme2_h">
                            Марафон счастья
                            «Гармония и счастье в моей семье»
                        </div>
                    </div>
                </div>
                <div className="row align-items-center text-center">
                    <div className="col-lg-4"><img className=' theme2_img' src="/image/school_1.png" alt="" /></div>
                    <div className="col-lg-7">

                        <div className='theme_weight'>Возрастное ограничение: 21+
                        </div>

                        <span><p>Данный Марафон, как и все остальные наши курсы разрабатывался на протяжении 10 лет и показал свою высокую эффективность, что он подходит как для замужних, так и для взрослых девушек, которые собираются выйти замуж.
                        </p></span>
                        <span><p>Он отличается тем, что в этом Марафоне Счастья вы в первую очередь пройдёте наши специальные тесты из области клинической психологии, при помощи которых вы выявите причины множества проблем, связанные не только с вашим мужем или партнёром, но и с самой собой, своим телом и темпераментом.
                        </p></span>
                        <div className='theme_weight'>Вы поймёте:
                        </div>
                        <span><p>Почему вы до сих пор не может заполучить любовь и вечную верность своего мужа?
                        </p></span>
                        <span><p>Почему вы фригидная или наоборот гиперсексуальная?
                        </p></span>
                        <span><p>Как стать не жертвой, а королевой в отношениях с любимым мужчиной?
                        </p></span>
                        <span><p>Как управлять мужчиной не только через постель, но и через специальные подсознательные техники, разработанные в лабораториях ведущих мировых институтов по изучению потенциала человеческого мозга?
                            И многое другое….
                        </p></span>

                    </div>
                </div>
            </div>
        </div>

            <div className="Theme_2">
                <div className="container">
                    <div className="row justify-content-center">
                        <div className="theme2_h">
                            Итак, какие темы вы будете проходить в течении 28 дней на нашем Марафоне счастья «Гармония и счастье в семье»?
                        </div>
                    </div>
                    <div className="row theme2_text">
                        <div className="col-lg-3">
                            <p>
                                Ваш супруг / партнёр сильно ревнует вас и вам кажется, что вы задыхаетесь от его ревности.
                                <span>
                                    Вы слишком сильно ревнуете своего мужа / или партнёра и не знаете, как обуздать свою ревность.</span>
                                <span>
                                    Вам кажется, что ваш муж не любит вас и хочет развестись с вами, потому что у него есть другая: или вторая жена или любовница.
                                </span>
                                <span>
                                    Вы не любите своего мужа и хотите развестись с ним не только из-за измены, но и по самым разным другим причинам.
                                </span>
                            </p>
                        </div>
                        <div className="col-lg-3">
                            <p>
                                Предательство и причины измены.
                                <span>
                                    Вы прибегаете к магии и различным магическим обрядам, чтобы стать желанной для своего партнёра / мужа, и чтобы он вам не изменял. Как выйти из этой зависимости?
                                </span>
                                <span>
                                    Вы хотите изменить мужу, живя в браке и часто думаете, как преодолеть эту проблему.
                                </span>
                                <span>
                                    Вы часто и страстно хотите близости и не знаете, что делать со своим темпераментом. Что можно и нельзя?
                                </span>
                            </p>
                        </div>
                        <div className="col-lg-3">
                            <p>Вы часто и страстно хотите близости и не знаете, что делать со своим темпераментом. Что можно и нельзя?
                                <span>
                                    Вы хотите иметь прекрасные отношения с мужем, но не знаете, как достичь этой гармонии? Упражнение "Как стать единственной и желанной женщиной для своего мужа?" И это не домашнее порно, которое рекламирует все секс-коучи. Это нечто большее...
                                </span>
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <div className="Theme_3">
                <div className="container">
                    <div className="row justify-content-center">
                        <div className="theme3_h">
                            Вознесите своего любимого на седьмое небо в близости и почувствуйте себя настоящей богиней Любви!
                        </div>
                    </div>
                    <div className="row text-lg-start text-center">
                        <div className="col-lg-4"><img className='theme3_img' src="/image/school_1.png" alt="" /></div>
                        <div className="col-lg-6">

                            <p>   Помните, что женская сила сексуальной энергии и нашего подсознания настолько велика, что при правильном управлении этими рычагами успех и любовь будут приходить к вам с самой невероятной скоростью.

                            </p>

                            <div className="theme3_h2">
                                В КАЧЕСТВЕ БОНУСА в конце курса мы подарим вам Упражнение «Как надо правильно писать аффирмации и создавать свои аудиофайлы для трансформации вашей жизни в позитивную сторону».
                            </div>
                        </div>
                    </div>
                    <div className="row theme3_text">
                        <div className="col-lg-6">
                            <div className="theme3_h3">
                                Исходя из вышеизложенного, наверняка вы поняли, что наши курсы - это НЕ из области позитивной психологии.
                            </div><p>
                                Это из области клинической психологии – где вам придётся проделать огромную работу с вашим Подсознанием, а также объяснить вашему сознательному уму — что, как и зачем.
                                Знайте, что аналогов наших курсов в постсоветском пространстве не имеется.
                                Да, если вы, действительно, хотите радикальных изменений в вашей жизни, вам необходимо понять и принять тот факт, что одними медитациями, написанием писем Благодарности, прослушиванием роликов на Ютубе и позитивным мышлением, неуверенность в себе, зависимые отношения и болезни не лечатся. Краткосрочная терапия в таких ситуациях только приглушает симптоматику. Вам нужно набраться терпения и проделать определённую большую работу со своим сознанием, чтобы научиться быть счастливым человеком. Да, счастью тоже надо учиться.
                            </p>
                        </div>
                        <div className="col-lg-6">
                            <img className='w-100' src="/image/theme_1.jpg" alt="" />
                        </div>
                    </div>
                </div>
            </div>
            <div className="Themeend">
                Bahtwoman.uz – Ваш путь к осознанной счастливой жизни!
            </div>
        </>
    )
}

export default Theme2