import React from 'react'

const Theme1 = () => {
    return (
        <><div className="Theme1">
            <div className="container">
                <div className="row justify-content-end">
                    <div className="col-9 text-center">
                        <div className="Theme1_h">
                            Онлайн Курс “Программа Прощения”
                        </div>
                    </div>
                </div>
                <div className="row">
                    <div className="col-4"><img className='w-100' src="/image/school_1.png" alt="" /></div>
                    <div className="col-7">

                        <p>   Данная Программа прощения, как и все остальные наши курсы и марафоны разрабатывалась на протяжении 10 лет и показала свою высокую эффективность, что она подходит на все случаи жизни.
                        </p>
                        <span><p>Во время её прохождения прежде, чем кого-то простить, вы с помощью наших упражнений и примеров научитесь самостоятельно анализировать свою жизнь и выявите причины происходящих событий.
                        </p></span>
                        <span><p>Например:
                            Почему вы часто болеете
                            Почему у вас возникают конфликтные ситуации с вашим родителями
                            Почему вас часто преследуют неудачи
                            Почему вас бросают парни или мужчины
                            Почему в вашей жизни появляются одни и те же персонажи
                            Или же
                            Почему вы сталкиваетесь с одними и теме же проблемами. </p></span></div>
                </div>
            </div>
        </div>
        </>
    )
}

export default Theme1